"MJRefreshHeaderIdleText" = "下拉刷新数据";
"MJRefreshHeaderPullingText" = "松开立即刷新";
"MJRefreshHeaderRefreshingText" = "加载中...";

"MJRefreshAutoFooterIdleText" = "加载更多";
"MJRefreshAutoFooterRefreshingText" = "加载中...";
"MJRefreshAutoFooterNoMoreDataText" = "已经没有更多了";

"MJRefreshBackFooterIdleText" = "加载更多";
"MJRefreshBackFooterPullingText" = "松开加载更多.";
"MJRefreshBackFooterRefreshingText" = "加载中...";
"MJRefreshBackFooterNoMoreDataText" = "已经没有更多了";

"MJRefreshHeaderLastTimeText" = "上次加载时间:";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "无记录";
